[{"id":1,"type":1,"name":"许昌人遗址","des":"国家文物局和河南省文物局2008年01月23日在北京宣布，出土于河南许昌灵井遗址的古人类化石，距今8万～10万年，考古学家将其命名为“许昌人”。<br>考古学家在河南省“许昌人”遗址出土的一个小骨片上发现了经红赭石涂染的7条平行刻划直线。这件人工制品距今11万年左右，比来自南非的最古老现代人的画作早约4万年，可能是已知最早的人工刻划作品。<br>这项研究成果8日在线发表在国际著名考古学杂志英国《古物》（Antiquity）上。论文第一作者、山东大学教授李占扬表示，该发现或许能帮助人们了解人类使用符号和绘画的起源，而符号和色彩为语言、数学和艺术奠定了基础。","img1":"img_101","img2":"img_201"},{"id":2,"type":1,"name":"许昌人化石","des":"灵井“许昌人”遗址出土的头骨化石，专家研究认为具有东亚古人类、欧洲尼安德特人和早期现代人的混合特征，可能代表一种新的古老型人类。\"许昌人\"头盖骨的发现,为人类进化\"多地起源说\"提供了有力证据,支撑了东亚人本地起源学说的成立，有利于增强中国人文化自信，被评委全国十大考古新发现。","img1":"img_137","img2":"img_237"},{"id":3,"type":1,"name":"仰韶村国家考古遗址公园","des":"仰韶村遗址是仰韶文化发现地、命名地，是1961年国务院公布的第一批全国重点文物保护单位。100年前，仰韶村遗址迎来科学发掘的第一铲，中国现代考古学也由此发轫。仰韶村国家考古遗址公园将仰韶文化博物馆、发掘纪念点、文化层断面、考古展示区等景观串点连线，展示了仰韶村遗址考古成果的纪念性、遗址展示的真实性和遗址环境的完整性。","img1":"img_102","img2":"img_202"},{"id":4,"type":1,"name":"仰韶文化博物馆","des":"10月17日，位于河南省三门峡市渑池县的仰韶村国家考古遗址公园正式开园。据介绍，仰韶村遗址是仰韶文化发现地、命名地，中国现代考古学诞生地，遗址公园将仰韶文化博物馆、发掘纪念点、文化层断面、考古展示区等景观串点连线。","img1":"img_138","img2":"img_238"},{"id":5,"type":1,"name":"濮阳龙源小镇","des":"龙源小镇（原濮水小镇）是河南省汇丰置业集团携手濮阳县委县政府联合打造的文旅复合型小镇，小镇占地380亩，距离“中华第一龙”出土地2公里。中华第一龙展示项目位于龙源小镇（原濮水小镇）内，计划将卫都署改造成第一龙展馆。卫都署建筑面积2万平方米，主体及装修已经完成，拟将具有6500年历史的“中华第一龙”移至此处，按照中华第一龙博物馆的形式进行集中及周边文化产品展示，建设主要包括：1.展陈布置、广播音响系统、灯光、温控系统、无线覆盖系统、全息投影显示系统、LED大屏显示系统、VR全景展示；2.在卫都署对面燕乐坊（建筑面积20000平方米，500个座位的标准化剧场）打造《神龙部落》大型杂技情景剧，运用现代创作理念，注入杂技、戏剧、舞蹈、音乐等多种形式，通过高科技影像手段和魔灯幻影元素，对华夏民族龙文化的精神进行全新诠释。","img1":"img_105","img2":"img_205"},{"id":6,"type":1,"name":"中华第一龙","des":"史书曾记载：“颛顼乘龙而至四海，北至于幽陵，南至于交趾，西济于流沙，东至于蟠木。”龙文化源远流长，是中国文化的突出符号。1987年在濮阳西水坡出土的蚌塑龙被中华炎黄文化研究会命名的“中华第一龙”，濮阳由此获得“中华龙乡、华夏龙都”的美誉。串联中华第一龙出土地（西水坡遗址）、挥公园、龙源小镇（濮水小镇）、卫国故城遗址、瑕邱遗址等文物遗址，仰望中华文明的第一缕曙光，探索龙文化的形成与早期发展，展现中华文明孕育萌生时期的生动历史画卷。","img1":"img_139","img2":"img_239"},{"id":7,"type":2,"name":"仓颉陵文化旅游景区","des":"仓颉陵是豫北地区著名的名胜古迹，是华夏子孙敬仰的造字圣人仓颉的陵地。仓颉陵已引起海内外学者的极大关注。原来陵前有翁仲、石狮，并建有石坊，上书“仓颉”二字。仓颉陵与仓颉庙在郡志邑乘中均有记载。虽然是后人构筑的纪念物和纪念地，但始建年代不详，据库存内碑刻记载，“历汉唐以来，未尝稍替”。建国后保存的库存系明清两代重建，占地七十多亩，座殿内有寇准题的“盘古斯文地，开夭圣人家”楹联。还有明代名人篆额题联和仓颉夫妇的石雕像。庙内碑刻林立、松柏苍翠杨柳依依、楼台亭阁、鳞次栉比，整个建筑群雄伟壮观，可惜在文革中被破坏殆尽，幸存石刻近三十件为复原时的依据。","img1":"img_108","img2":"img_208"},{"id":8,"type":2,"name":"仓颉陵藏甲楼","des":"仓颉陵藏甲楼古称后楼，为仓颉庙最高建筑，三间两层。绿琉璃瓦盖顶，通体红墙，坐落在一丈多高的台基之上，更显峻峭挺拔。与各寺庙的藏楼意义和用途大抵相近，意为收藏经卷之所，而仓庙的藏甲楼则另有含义。仓颉造字，用契刀刻在龟甲兽骨之上，后人建此楼让字圣收藏甲骨契刻，故名藏甲楼。","img1":"img_140","img2":"img_240"},{"id":9,"type":2,"name":"淮阳太昊陵","des":"太昊陵，即“三皇之首”太昊伏羲氏的陵庙，位于河南省周口市淮阳区羲皇故都风景名胜区，毗邻风景秀丽的万亩龙湖，是国家AAAA级旅游景区，全国重点文物保护单位，中国十八大名陵之一。<br>太昊陵是纪念中华人文始祖太昊伏羲氏的大型陵庙，因太昊伏羲氏位居三皇之首，其陵墓被誉为天下第一陵。太昊伏羲陵占地875亩，规模宏大，肃穆庄严。<br>太昊陵人文始祖祭祀活动绵延千年历久不衰，每年的农历二月初二到三月初三，世界各地数百万人涌向周口市淮阳区太昊陵庙朝圣伏羲，农历每月初一、十五，均有盛大祭祀活动，游客人数日达数十万。在2008年以“单日参拜人数最多（约82.5万）的庙会”被上海大世界吉尼斯总部载入吉尼斯世界记录，太昊陵庙会成为中国规模最大最古老的民间庙会。太昊陵人祖祭典入选国家级非物质文化遗产名录。","img1":"img_110","img2":"img_210"},{"id":10,"type":2,"name":"太昊陵景区","des":"陵区有古柏108株，古槐2株，古檀3株，新植松柏数千株。在陵区的东南隅，有一座被称为“淮阳独秀”、“华夏一绝”的松柏造型公园。1996年6月，中央电视台在一、二、四套节目《九州神韵》栏，均作了专题报道，题目为《松柏造型天下奇》。该公园建于1957年，有各种松柏造型200余种。是太昊陵的另一景观。<br>太昊陵以其独树一帜的建筑风格，气势恢宏的建筑群体，博大精深的文化内涵，令人肃然起敬。清人雷方晓在一首诗里写道：“宛上龙蟠面碧湖，岿然岳峙一陵孤；功开天地规模大，道冠皇王气象殊。”年逾八旬的台胞方雅初先生无限感慨地赋诗：“朝思暮想妻子女，梦里同游太昊陵。”","img1":"img_141","img2":"img_241"},{"id":11,"type":2,"name":"皇帝故里","des":"新郑市黄帝故里景区是中华人文始祖轩辕黄帝的出生、创业、建都之地，战国《竹书纪年》和汉代《史记》等史书均有记载。汉代建轩辕庙，历代迭修。明隆庆四年（1570年）于祠前建轩辕桥，清康熙五十四年（1715年），新郑县令许朝柱于庙前立“轩辕故里”碑。新郑市黄帝故里景区多次进行扩建，景区面积已达7万平方米，整体布局突出“中华之根”主题，从北至南依次有拜祖广场、故里祠、中华姓氏广场区，构成了“天、地、人”三大板块。","img1":"img_112","img2":"img_212"},{"id":12,"type":2,"name":"关林","des":"关林，位于河南省洛阳市洛龙区关林镇，为埋葬三国时蜀将关羽首级之地，前为祠庙，后为墓冢，为海内外三大关庙之一，千百座关庙中独称“林”，是中国唯有的冢、庙、林三祀合一的古代经典建筑。现为全国重点文物保护单位，   国家AAAA级旅游景区。<br>关林始建于明万历年间，清乾隆时加以扩建，现存建筑主要为明代，是一处保存完整的古建筑群。关林的建筑规格按照宫殿形式修建，布局严谨壮观。庙前有戏台，中轴线建筑依次有大门、仪门、甬道、拜殿、大殿、二殿、三殿、石牌坊、林碑亭、关墓。中轴线两侧附以其他形式相同的对称建筑物。其中最具特色的当数舞楼，前台的歇山式和后台的硬山式组合任一起，重檐楼阁，构筑之妙全国罕见，也为“洛阳古代艺术馆”所在地。","img1":"img_113","img2":"img_213"},{"id":13,"type":3,"name":"龙门石窟","des":"龙门石窟位于河南省洛阳市，是世界上造像最多、规模最大的石刻艺术宝库，被联合国科教文组织评为“中国石刻艺术的最高峰”，位居中国各大石窟之首现为世界文化遗产、全国重点文物保护单位、国家AAAAA级旅游景区。,<br>龙门由大禹治水中所开凿，鱼跃龙门的传说亦发生于此。其石窟则始凿于北魏孝文帝年间，盛于唐，终于清末。历经10多个朝代陆续营造长达1400余年，是世界上营造时间最长的石窟。建造时采用了大量彩绘，今多已褪色。密布于伊水东西两山的峭壁上，南北长达1公里，现存洞窟像龛2345个，造像11万余尊，与莫高窟、云冈石窟并称中国三大石窟，后加麦积山石窟称四大石窟。<br>龙门石窟使石窟艺术呈现出了中国化的趋势，是中国石窟艺术的“里程碑”。 [13]  又经历天竺、新罗、吐火罗、康国等国家营造，发现有欧洲纹样、古希腊石柱等，堪称全世界国际化水平最高的石窟。","img1":"img_116","img2":"img_216"},{"id":14,"type":3,"name":"禹凿龙门","des":"大禹开凿的龙门山，就是现在龙门石窟所在。《水经注》记载：“昔大禹疏龙门以通水，两山相对，望之若阙，伊水历其间，故谓之伊阙。”<br>传说中那个洪水泛滥的时期，洛水和伊水都因受阻而形成一片大的汪洋，类似于堰塞湖，当然在那个时期形成的规模远比堰塞湖大得多。人民窘困不堪，溺死甚多。大禹甚至遭受洪水之苦，于是带领人民首先疏通了洛水，使之注入黄河，而伊水受阻于龙门山，因此凿开龙门山使得伊水和洛水汇合一起注入黄河，从而解决了这里的水患。","img1":"img_142","img2":"img_242"},{"id":15,"type":3,"name":"开封城墙","des":"开封城墙，即清代开封府城墙，位于河南省开封市，1996年11月20日被国务院公布为第四批全国重点文物保护单位。也是国家4A级旅游景区。<br>开封城墙全长14.4公里，是中国现存的仅次于南京城墙的第二大古代城垣建筑。历经战乱和黄河泛滥，如今的城墙之下叠压着5层古城墙，虽历经多个朝代修复，其规模、格局乃至重要坐标都未改变。<br>为维护历史文化名城开封的城市总体风貌，当地政府自1994年始对城墙进行整修。2015年开封城墙景区按照文物保护部门的规划，陆续恢复西门（大梁门）、北门（安远门）、小南门（新门）3座城门。不久时间政府还会陆续修建曹门（仁和门）、宋门（丽景门）、大南门（南熏门）等。","img1":"img_117","img2":"img_217"},{"id":16,"type":3,"name":"开封铁塔","des":"铁塔位于河南省开封市北门大街铁塔公园的东半部，是园内重要的文物，也是主要的景点，始建于公元1049年（北宋皇祐元年），是1961年中国首批公布的国家重点保护文物之一，素有“天下第一塔”之称。<br>铁塔高55.88米，八角十三层，因此地曾为开宝寺，又称“开宝寺塔”，又因遍体通彻褐色琉璃砖，混似铁铸，从元代起民间称其为“铁塔”，在900多年中，历经了37次地震，18次大风，15次水患，而巍然屹立。","img1":"img_119","img2":"img_219"},{"id":17,"type":3,"name":"隋唐洛阳城","des":"隋唐洛阳城遗址是中国现存隋唐时期保留较为完整的大型古代城市遗址，隋唐洛阳城作为帝国东都（东京），与隋大兴城、唐长安城并列为隋唐时期全国的政治、经济、文化中心，是丝绸之路的东方起点之一。<br>洛阳城营建于隋大业元年（605年），唐代略有增建。隋唐洛阳城包括宫城、皇城、圆壁城、曜仪城、东城、含嘉仓城和外郭城。历史上，洛阳城在武则天时期地位最高、最为宏伟，且这个时期的遗址遗迹保存情况较好，所以重点选择唐代武则天时期洛阳城宫城正殿明堂遗址以及天堂遗址（分别被称为“万象神宫”和“通天浮屠”）实施保护与展示。公园另有宋代太极殿建筑遗址以及隋、唐、宋三代廊坊殿址。","img1":"img_121","img2":"img_221"},{"id":18,"type":3,"name":"隋唐洛阳城遗址","des":"隋唐洛阳城始建于隋炀帝大业元年（公元605年）。唐、五代、北宋仍作都城或陪都，相继沿用530余年。隋唐洛阳城遗址占地47平方公里，由外郭城、皇城、宫城以及东城、含嘉仓城、圆璧城和曜仪城等小城构成。城西还有西苑。洛阳全城共有109个坊里和三个市场。2019年成功申报国家4A级旅游景区。","img1":"img_143","img2":"img_243"},{"id":19,"type":4,"name":"三门峡大坝","des":"黄河三门峡大坝AAA级旅游景区位于河南省三门峡市区东北部。三门峡黄河大坝北邻山西省，西邻陕西省，被人们称为豫西“金三角”。三门峡黄河大坝距市区不足20km，工程于1957年4月破土动工，仅用了约4年时间就使大坝主体工程基本竣工。<br>三门峡黄河大坝是我国在黄河干流兴建的第一座大型水利枢纽工程，三门峡黄河大坝被誉为“万里黄河第一坝”。","img1":"img_123","img2":"img_223"},{"id":20,"type":4,"name":"中流砥柱石","des":"中流砥柱位于三门峡大坝下方的激流之中。黄河上的艄公又叫它\"朝我来\"，距市区约30公里。冬天水浅的时候，它露出水面两丈多；洪水季节，它只露出一个尖顶，看上去好像马上就被洪水吞没，惊险万分。<br>千百年来，无论狂风暴雨的侵袭，还是惊涛骇浪的冲刷，它一直力挽狂澜，巍然屹立于黄河之中，如怒狮雄踞，刚强无畏，自古被喻为中华民族精神的象征。公元638年，唐太宗李世民来到这里，写下了\"仰临砥柱，北望龙门，茫茫禹迹，浩浩长春\"的诗句，命大卧魏征勒于砥柱之阴。著名书法家柳公权也为它写了一首长诗，其中有\"孤峰浮水面，一柱钉波心。顶住三门险，根连九曲深。柱天形突兀，逐浪素浮沉\"等佳句。","img1":"img_144","img2":"img_244"},{"id":21,"type":4,"name":"黄河古栈道","des":"黄河古栈道，位于三门峡大坝下游北岸紧靠黄河的陡壁悬崖上，共有两条。一条离河面较高，一条离河面较低，都是紧挨着石壁的冲击处开凿的。<br>所谓栈道，就是在黄河两岸的峭壁悬崖上凿出一条狭窄的石路，路断处凿上一排深深的四方洞，塞上木桩搭成栈道，供船夫们在上面拉纤上溯。黄河古栈道不仅是古代黄河纤夫艰苦生活的真实写照，而且也是研究我国东西交通史和黄河漕运史的珍贵文物。","img1":"img_145","img2":"img_245"},{"id":22,"type":4,"name":"黄河悬河文化展示馆","des":"黄河悬河文化展示馆位于开封市，总投资7.2亿元，采用数字化手段系统展示黄河的历史、现状和开封悬河世界奇观。<br>中国最高的悬河，指黄河流经开封的一段，位于开封市北十公里处黄河南岸的柳园口，这里河面宽8公里，大堤高约15米。由于黄河冲出郑州邙山后，进入平原，落差骤然变小，泥沙大量沉积，致使开封段的黄河河床以每年10厘米的速度增高，日积月累，此处的河床已高出开封市区地平面7~8米，最高处达10米以上，从而导致了两岸大堤日增年高。<br>因黄河被两岸大堤夹护着从开封城北高处汹涌流过，形似天河，故世人将这种人工奇观称为“悬河”。1952年毛泽东来到柳园口42号大堤上视察黄河时，不禁惊叹道：“这就是悬河啊！\"","img1":"img_125","img2":"img_225"},{"id":23,"type":5,"name":"鄂豫皖苏区首府革命博物馆","des":"鄂豫皖苏区首府革命博物馆，位于河南省信阳市新县首府路文博新村004号，占地面积约192000平方米，1984年开始建设，2008年3月免费开放，每年接待游客达60余万人次。<br>鄂豫皖苏区首府革命博物馆藏品总数为1130件（2019年），主要是革命文物，主要种类有军事用品，如“列宁号”飞机；文献资料，如苏区党政机关的报告、法令，其中壁书《中国苏维埃第一次全国代表大会土地法令草案》为革命文物一级品；革命烈士遗物；历史照片；其它文物，如各级苏维埃印章、钱币、收税凭单等<br>2004年，鄂豫皖苏区首府革命博物馆被中央办公厅、国务院办公厅公布为全国百个红色旅游经典景区；2009年10月15日，鄂豫皖苏区首府革命博物馆被国家旅游局批准为国家AAAA级旅游景区 ；2017年1月，鄂豫皖苏区首府革命博物馆被国家文物局评定为国家一级博物馆。2020年11月21日，入选第三批全国法治宣传教育基地名单。","img1":"img_127","img2":"img_227"},{"id":24,"type":5,"name":"红二十五军血战独树镇纪念地","des":"红二十五军血战独树镇纪念地，位于河南省方城县城东北24公里处的独树镇七里岗，许南公路南侧，系红二十五军在长征途中与敌顽强战斗、血战致胜的纪念地。<br>1997年10月22日，中共中央总书记江泽民在纪念红军长征胜利60周年大会上，把“血战独树镇”与四渡赤水河、巧渡金沙江、飞夺泸定桥、转战乌蒙山、激战嘉陵江等并列为红军长征中的最关键之战。1996年月11月，经中共中央办公厅、国务院办公厅批准，方城县委、县政府在七里岗红军战斗遗址处建立红二十五军独树镇战斗纪念碑，1997年11月落成。纪念碑形如刺刀，蕴含“血战”之意，碑身25.34米，蕴含红二十五军的番号和1934年的时代背景。刘华清、程子华等党和国家领导人亲题碑文。为省级文物保护单位。","img1":"img_128","img2":"img_228"},{"id":25,"type":5,"name":"红旗渠","des":"红旗渠，位于河南安阳林州市，是20世纪60年代林县（今林州市）人民在极其艰难的条件下，从太行山腰修建的引漳入林的水利工程，被人称之为“人工天河”。是国家AAAAA级旅游景区，全国重点文物保护单位，被誉为“世界第八大奇迹”。<br>红旗渠工程于1960年2月动工，至1969年7月支渠配套工程全面完成，历时近十年。该工程共削平了1250座山头，架设151座渡槽，开凿211个隧洞，修建各种建筑物12408座，挖砌土石达2225万立方米，红旗渠总干渠全长70.6公里（山西石城镇～河南任村镇），干渠支渠分布全市乡镇。<br>红旗渠的建成，彻底改善了林县人民靠天等雨的恶劣生存环境，解决了56.7万人和37万头家畜吃水问题，54万亩耕地得到灌溉，粮食亩产由红旗渠未修建初期的100公斤增加到1991年的476.3公斤。被林州人民称为“生命渠”、“幸福渠”。红旗渠是毛泽东时代林州人民发扬“自力更生，艰苦创业、自强不息、开拓创新、团结协作、无私奉献”精神创造的一大奇迹，全长1500公里的红旗渠，结束了林州十年九旱、水贵如油的苦难历史。","img1":"img_130","img2":"img_230"},{"id":26,"type":6,"name":"中国太极拳博物馆","des":"我国首座国家级非物质文化遗产博物馆——中国太极拳博物馆坐落于太极拳发源地——河南温县陈家沟，2009年8月正式对外开放。太极拳博物馆设立在太极阁这一仿古建筑内，坐落在八边形高台之上，建筑面积2800平方米。太极拳博物馆作为首个国家级非物质文化遗产专题博物馆，在许多方面有着明显地突破和创新，在非物质文化遗产博物馆的建设方面独树一帜。","img1":"img_133","img2":"img_233"},{"id":27,"type":6,"name":"少林寺","des":"少林寺，隶属于河南省郑州市登封市嵩山五乳峰下，因坐落于嵩山腹地少室山茂密丛林之中，故名“少林寺”。是中国佛教禅宗祖庭和中国功夫的发源地之一，世界文化遗产、全国重点文物保护单位、国家AAAAA级旅游景区。<br>少林寺始建于北魏太和十九年（495年），是孝文帝为了安置他所敬仰的印度高僧跋陀尊者，在与都城洛阳相望的嵩山少室山北麓敕建而成。少林寺常住院占地面积约57600平方米，现任方丈是曹洞正宗第47世、第33代嗣祖沙门释永信。少林寺是世界著名的佛教寺院，是汉传佛教的禅宗祖庭，在中国佛教史上占有重要地位，被誉为“天下第一名刹”。因其历代少林武僧潜心研创和不断发展的少林功夫而名扬天下，素有“天下功夫出少林，少林功夫甲天下”之说。","img1":"img_135","img2":"img_235"},{"id":28,"type":6,"name":"娄昌湖杂技特色村","des":"作为驰名中外的杂技之乡，提起濮阳杂技，可能更多的人想到的是东北庄，其实，还有一个只有260户1100人的村庄，也是一个上至老人，下至孩童，70%的村民都会一手的杂技村。<br>清河头乡娄昌湖村是个传统的“杂技村”，目前该村共有杂技团体11个，常年在全国各地演出。为进一步弘扬传统艺术，做大做强文化旅游产业，促进乡村振兴，濮阳县决定规划建设娄昌湖杂技文化园。<br>该项目以杂技为主题，以乡土原生态杂技为特色，在做足杂技相关产业链的同时，立足自身乡村风情特色，深化农业供给侧结构性改革，大力发展具有杂技特色的乡村旅游。项目概算总投资约3.5亿元，总用地1921亩。其中一期项目投资约1.6亿元，包括娄昌湖村美丽村庄改造、杂技学校、杂技设备工厂、马戏表演场、沿濮范路商业街、亲水观景台等。<br>相信的不久的将来，娄昌湖村一定会成为濮阳杂技文化发展的另一个桥头堡，濮阳杂技也会发展的越来越好。让我们共同期待。","img1":"img_136","img2":"img_236"}]